{
    "oil_big": [
        "Da hat eben ein LKW irgendeine Ölige Chemikalie verloren. Das läuft alles Richtung Brücke. Die Brücke wo auch der Fluss drunterdurch geht!!",
        "Hier ist so ein öliger Film auf der Straße, das ist eine Gefahr für den Verkehr. Diese rutschige Spur zieht sich schon ein paar hundert Meter!",
        "Mir ist gerade ein kleines Missgeschick passiert. Ich habe den Tankdenkel nicht richtig zugemacht. Jetzt ist der ganze Inhalt auf der Straße hinter mir verteilt.",
        "Hier ist eine größere Ölspur im Bereich der ${LOCATION}. Die Spur zieht sich über eine Strecke von etwa 500 Metern und ist eine mehrere Zentimeter dicke Schicht aus Öl, die sich auf der Fahrbahn und auf dem Gehweg ausgebreitet hat."
    ],
    "oil_small": [
        "Ich habe gerade eine kleine Ölspur auf der Straße bemerkt, das kann ziemlich gefährlich werden. Hier ist nämlich ziemlich viel los.",
        "Hier ist so ein öliger Film auf der Straße, das ist eine Gefahr für den Verkehr. Diese rutschige Spur ist aber nicht so lang.",
        "Hier ist eine ziemlich große Pfütze auf der Straße. Die riecht stark nach Öl. Das ist bestimmt gefährlich für andere Autofahrer.",
        "Ich möchte eine kleine Ölspur melden. Die muss da sofrt weg. Sonst passiert noch ein Unfall!"
    ],
    "unknown": [
        "Ich möchte hier eine komisch riechende Flüssigkeit melden. Vielleicht ist das was gefährliches, besser Sie schauen sich das mal an!",
        "Ich bin gerade an einer Stelle vorbeigefahren, wo es ganz schön dolle nach Benzin riecht. Da ist bestimmt etwas ausgelaufen.",
        "Ich bin da gerade an einem Unfallort vorbeigefahren, es sieht so aus, als würde da Öl auf die Straße laufen."
    ],
    "other": [
        "Ich glaube, hier gab es gerade einen Unfall oder sowas. Da laufen eine Menge Betriebsstoffe oder Öl oder sowas auf der Straße aus.",
        "Mir ist bei meinem Gabelstapler die Ölwanne aufgerissen. Das ist jetzt quer über unseren Betriebshof verteilt"
    ]
}